<?php 
    get_header();
?>

<main>
    <section class="page__title">
        <div class="page__title-body container">
            <h1 class="title">О Предприятии</h1>
        </div>
    </section>

    <section class="page__content">
        <div class="container">
            <div class="page__content-body">
               <div class="content__row box">
                   <p>МУП «Водоканал» образован 29.08.2006 г. путем разделения МУП «Визит» на 2 организации: МУП «Водоканал» и МУП «Вулкан».</p>
                   <p>МУП «Водоканал» осуществляет деятельность по водоснабжению и водоотведению на территории Яранского городского поселения и 9 сельских поселений Яранского района.</p>
                   <p>Также осуществляет деятельность по сбору, транспортированию и размещению отходов на полигоне ТКО, предоставляет услуги по помывке в городской бане, в рамках заключенных договоров с Администрацией ЯГП осуществляет деятельность по содержанию и расчистке дорог.</p>
                   <p>В качестве источника водоснабжения используются артезианские скважины, на территории ЯГП – 15 скважин, на территории сельских поселений – 29 скважин. Глубина скважин составляет от 62 до 140 м.</p>
                   <p>На территории г. Яранска действует насосная стация 2 подъема с накопительными резервуарами вместимостью 1000 м3.</p>
                   <p>Ежесуточно потребителям подается около 1600 м3 питьевой воды.</p>
                   <p>Общее число абонентов…, в том числе - …. юридических лиц.</p>
                   <p>Протяженность водопроводных сетей – 204,549 км, сетей канализации – 56,033 км.</p>
                   <p>На обслуживании МУП «Водоканал» имеются очистные сооружения канализации г. Яранска, м. Опытное Поле и м. Знаменка производительностью 6900, 200, 200 м3/сутки соответственно.</p>
               </div>
            </div>
        </div>
    </section>

</main>

<?php 
    get_footer();
?>